Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/miiehtamailbmasa-kulturovttasbarggu-ja-servodatoktavuoa-sekuvdna_id_87018.html.tmx
Source language: sme
Languages: nob

source: Guovtteriikkagaskasaš kulturovttasbargu , dás maiddái Lulli riikkaiguin .
nob: Kulturseksjonen Bilateralt kultursamarbeid , inkludert land i Sør .

source: Ovttasbargu Norgga ja olgoriikka kulturorganisašuvnnaiguin ja - ásahusaiguin .
nob: Samarbeid med norske og utenlandske kulturorganisasjoner og – institusjoner .

source: Kulturlágideamit stáhtagalledemiid oktavuođas .
nob: Kulturarrangementer knyttet til statsbesøk .

source: Máŋggariikkagaskasaš kulturovttasbargu , earret eará Davviriikkaid Ministtarráđi ja UNESCO siskkobealde .
nob: Multilateralt kultursamarbeid , bl.a. innenfor Nordisk Ministerråd og Unesco .

source: Ossodatdirektevra Arne Gjermundsen
nob: Avdelingsdirektør John Petter Opdahl

source: Oktavuođadieđut :
nob: Postboks 8114 Dep .

source: Miiehtámáilbmásaš kulturovttasbarggu ja servodatoktavuođa sekšuvdna
nob: 0032 OsloBesøksadresse : 7. juni plassen 1 / Victoria Terrasse 7
